var Alapaha = {"headline":"Alapaha Judicial Circuit – Atkinson, Berrien, Clinch, Cook and Lanier counties","chatter":"Only three other judicial circuits in Georgia had steeper declines than Alapaha in the number of offenders sent to prison. This south Georgia circuit had a 37.2 percent drop in prison commitments, from 145 in 2009 to 91 in 2013."}
var Alcovy = {"headline":"Alcovy Judicial Circuit – Newton and Walton counties","chatter":"This judicial circuit east of Atlanta had a 19.2 percent drop in prison commitments, from 594 in 2009 to 480 in 2013."}
var Appalachian = {"headline":"Appalachian Judicial Circuit – Fannin, Gilmer and Pickens counties","chatter":"This judicial circuit in North Georgia had a 22.4 percent drop in prison commitments, from 134 in 2009 to 104 in 2013."}
var Atlanta = {"headline":"Atlanta Judicial Circuit – Fulton County","chatter":"This judicial circuit – Fulton County – led the metro area with the steepest decline, and only five other judicial circuits statewide had greater decreases. It had a 32.2 percent drop in commitments, from 1,873 in 2009 to 1,270 in 2013."}
var Atlantic= {"headline":"Atlantic Judicial Circuit – Bryan, Evans, Liberty, Long, McIntosh and Tattnall counties","chatter":"Only three other judicial circuits in Georgia had greater increases than the Atlantic. This southeast Georgia circuit had a 24 percent spike in prison commitments, from 258 in 2009 to 320 in 2013."}
var Augusta ={"headline":"Augusta Judicial Circuit – Burke, Columbia and Richmond counties","chatter":"This judicial circuit was one of only 13 circuits statewide with increases in prison commitments. It had a 13.2 percent jump in commitments, from 680 in 2009 to 770 in 2013. (It also had 853 commitments during 2012.)"}
var  Bell_Forsyth={"headline":"Bell-Forsyth Judicial Circuit – Forsyth County","chatter":"This judicial circuit – Forsyth County – was one of only 13 circuits statewide with increases in prison commitments. It had a 5.9 percent hike, from 170 in 2009 to 180 in 2013."} 
var Blue_Ridge ={"headline":"Blue Ridge Judicial Circuit – Cherokee County","chatter":"Both the Blue Ridge Judicial Circuit – Cherokee County – and the South Georgia Judicial Circuit had the steepest drops in the state. Prison commitments in Blue Ridge dropped 39.1 percent, from 350 in 2009 to 213 in 2013."}
var  Brunswick ={"headline":"Brunswick Judicial Circuit – Appling, Camden, Glynn, Jeff Davis and Wayne counties","chatter":"Only one other circuit in Georgia had a greater increase than Brunswick. This southeast Georgia circuit had a 42.1 percent spike in prison commitments, from 302 in 2009 to 429 in 2013."}
var Chattahoochee={"headline":"Chattahoochee Judicial Circuit – Chattahoochee, Harris, Marion, Muscogee, Talbot and Taylor counties","chatter":"Only two other circuits in Georgia had steeper declines than Chattahoochee, home to the city of Columbus. It had a 38.8 percent drop, from 729 prison commitments in 2009 to 446 in 2013."}
var Cherokee={"headline":"Cherokee Judicial Circuit – Bartow and Gordon counties","chatter":"This circuit northwest of Atlanta almost matched the statewide trend. It had a 15.1 percent drop in prison commitments, from 502 in 2009 to 426 in 2013."}
var Clayton={"headline":"Clayton Judicial Circuit – Clayton County","chatter":"This circuit – Clayton County – had the second steepest drop in the metro area, following only Fulton County. Statewide, only eight other circuits had greater declines than Clayton, which had a 31.4 percent drop, from 916 prison commitments in 2009 to 628 in 2013."}
var Cobb={"headline":"Cobb Judicial Circuit – Cobb County","chatter":"This circuit – Cobb County – had a 28.8 percent drop in prison commitments, from 2,007 in 2009 to 1,428 in 2013. Last year, Cobb sent more offenders to prison than any other judicial circuit in the state."}
var Conasauga={"headline":"Conasauga Judicial Circuit – Murray and Whitfield counties","chatter":"This North Georgia circuit had a 17.3 percent drop in prison commitments, from 330 in 2009 to 273 in 2013. (It did, however, have a spike to 400 prison commitments in 2011.)"}
var Cordele={"headline":"Cordele Judicial Circuit – Ben Hill, Crisp, Dooly and Wilcox counties","chatter":"This circuit in south-central Georgia had a 5.1 drop in prison commitments, from 215 in 2009 to 204 in 2013."}
var Coweta={"headline":"Coweta Judicial Circuit – Carroll, Coweta, Heard, Meriwether and Troup counties","chatter":"This circuit west of Atlanta had a 26.1 percent drop in prison commitments, from 935 in 2009 to 691 in 2013."}
var Dougherty={"headline":"Dougherty Judicial Circuit – Dougherty County","chatter":"This judicial circuit, home to the city of Albany, had a 12.2 percent decrease in prison commitments, from 377 in 2009 to 331 in 2013. (It also had a spike to 415 commitments in 2011.)"}
var Douglas={"headline":"Douglas Judicial Circuit – Douglas County","chatter":"This circuit, in the exurbs west of Atlanta, had a 15.3 percent drop in prison commitments, from 634 in 2009 to 537 in 2013."}
var Dublin={"headline":"Dublin Judicial Circuit – Johnson, Laurens, Treutlen and Twiggs counties","chatter":"This central Georgia circuit had an 8.3 percent drop in prison commitments,from 181 in 2009 to 166 in 2013."}
var Eastern={"headline":"Eastern Judicial Circuit – Chatham County","chatter":"This circuit, home to the city of Savannah, had a 32.1 percent drop in prison commitments, from 1,095 in 2009 to 744 in 2013."}
var Enotah={"headline":"Enotah Judicial Circuit – Lumpkin, Towns, Union and White counties","chatter":"This North Georgia circuit had a 21.4 percent drop in prison commitments, from 173 in 2009 to 136 in 2013."}
var Flint={"headline":"Flint Judicial Circuit – Henry County","chatter":"This circuit – Henry County – had a 23.9 percent drop in prison commitments, from 306 in 2009 to 233 in 2013."}
var Griffin={"headline":"Griffin Judicial Circuit – Fayette, Pike, Spalding and Upson counties","chatter":"This circuit south of Atlanta had a 21.9 percent drop in prison commitments, from 558 in 2009 to 436 in 2013."}
var Gwinnett={"headline":"Gwinnett Judicial Circuit – Gwinnett County","chatter":"The circuit – Gwinnett County – was the only one in the metro area that sent more inmates to prison during the time frame. Gwinnett had a 7.3 percent hike in commitments, from 1,094 in 2009 to 1,174 in 2013."}
var Houston={"headline":"Houston Judicial Circuit – Houston County","chatter":"This central Georgia circuit sent only two more offenders (a 0.8 percent increase) to prison in 2013 (245) than it did in 2009 (243). It did, however, have 275 prison commitments in 2011."}
var Lookout={"headline":"Lookout Mountain Judicial Circuit – Catoosa, Chatooga, Dade and Walker counties","chatter":"This northwest Georgia circuit had a 14 percent drop in prison commitments, from 429 in 2009 to 369 in 2013."}
var Macon={"headline":"Macon Judicial Circuit – Bibb, Crawford and Peach counties","chatter":"This central Georgia circuit had a 19.1 percent drop in prison commitments, from 329 in 2009 to 266 in 2013."}
var Middle={"headline":"Middle Judicial Circuit – Candler, Emanuel, Jefferson, Toombs and Washington counties","chatter":"This judicial circuit was one of only 13 circuits statewide with increases in prison commitments. It had a 17.4 percent hike, from 247 commitments in 2009 to 290 in 2013. (It also had 348 commitments during 2011.)"}
var Mountain={"headline":"Mountain Judicial Circuit – Haberson, Raburn and Stephens counties","chatter":"Only seven other judicial circuits in Georgia had steeper decreases than the Mountain circuit. It had a 31.7 percent drop in prison commitments, from 189 in 2009 to 129 in 2013."}
var Northeastern={"headline":"Northeastern Judicial Circuit – Dawson and Hall counties","chatter":"This circuit, which includes Gainesville, had a 5.2 percent drop in prison commitments, from 347 in 2009 to 329 in 2013."}
var Northern={"headline":"Northern Judicial Circuit – Elbert, Franklin, Hart, Madison and Oglethorpe counties","chatter":"This circuit in northeast Georgia had a 23.4 percent increase in prison commitments, from 209 in 2009 to 258 in 2013."}
var Ocmulgee={"headline":"Ocmulgee Judicial Circuit – Baldwin, Greene, Hancock, Jasper, Jones, Morgan, Putnam and Wilkinson counties","chatter":"This circuit had a 1.6 percent decrease in prison commitments, from 443 in 2009 to 436 in 2013."}
var Oconee={"headline":"Oconee Judicial Circuit – Bleckley, Dodge, Montgomery, Pulaski, Telfair and Wheeler counties","chatter":"This central Georgia circuit had a 24.8 percent decrease in the number of prison commitments, from 222 in 2009 to 167 in 2013. (It also had 251 commitments in 2010.)"}
var Ogeechee={"headline":"Ogeechee Judicial Circuit – Bulloch, Effingham, Jenkins and Screven counties.","chatter":"This circuit, on the Georgia-South Carolina border, had a 16.8 percent drop in prison commitments, from 322 in 2009 to 268 in 2013. It did, however, have a spike to 340 commitments in 2012.)"}
var Pataula={"headline":"Pataula Judicial Circuit – Clay, Early, Miller, Randolph, Seminole, Terrell and Quitman counties","chatter":"This circuit in southwest Georgia had a slight 0.8 percent increase in prison commitments, from 118 in 2009 to 119 in 2013."}
var Paulding={"headline":"Paulding Judicial Circuit – Paulding County","chatter":"This judicial circuit – Paulding County northwest of Atlanta – had a 25.4 percent drop in prison commitments, from 126 in 2009 to 94 in 2013."}
var Piedmont={"headline":"Piedmont Judicial Circuit – Banks, Barrow and Jackson counties","chatter":"This circuit northeast of Atlanta was one of 13 circuits statewide with an increase in prison commitments. It had a 16.1 jump in commitments, from 205 in 2009 to 238 in 2013."}
var Rockdale={"headline":"Rockdale Judicial Circuit – Rockdale County","chatter":"Only four other judicial circuits in Georgia had greater drops than Rockdale. This single-county circuit had a 37.1 percent decrease, from 248 prison commitments in 2009 to 156 in 2013."}
var Rome={"headline":"Rome Judicial Circuit – Floyd County","chatter":"This single-county (Floyd) judicial circuit had a 3.1 percent drop in prison commitments, from 385 in 2009 to 373 in 2013."}
var South_Georgia={"headline":"South Georgia Judicial Circuit – Baker, Calhoun, Decatur, Grady and Mitchell counties","chatter":"Both the South Georgia Judicial Circuit and the Blue Ridge Judicial Circuit had the steepest declines in the state. Prison commitments in South Georgia dropped 39.1 percent, from 304 in 2009 to 185 in 2013."}
var Southern={"headline":"Southern Judicial Circuit – Brooks, Colquitt, Echols, Lowndes and Thomas counties","chatter":"This judicial circuit above the Georgia-Florida line had a 25.6 percent decrease in prison commitments, from 414 in 2009 to 308 in 2013."}
var Southwestern={"headline":"Southwestern Judicial Circuit – Lee, Macon, Schley, Stewart, Sumter and Webster counties","chatter":"This judicial circuit had an 11.8 percent decrease in the number of prison commitments, from 144 in 2009 to 127 in 2013."}
var Stone_Mountain={"headline":"Stone Mountain Judicial Circuit – DeKalb County","chatter":"This single county (DeKalb) judicial circuit had a 10.6 percent drop in prison commitments, from 1,133 in 2009 to 1,013 in 2013."}
var Tallapoosa={"headline":"Tallapoosa Judicial Circuit – Haralson and Polk counties","chatter":"This judicial circuit west of Atlanta had far and away the largest increase in Georgia. It had a 59.4 percent spike in prison commitments, from 106 in 2009 to 169 in 2013."}
var Tifton={"headline":"Tifton Judicial Circuit – Irwin, Tift, Turner and Worth counties","chatter":"This south Georgia circuit was one of 13 in the state with an increase. It had a 13.2 percent rise in prison commitments, from 151 in 2009 to 171 in 2013. (It did, however, have 112 commitments in 2012.)"}
var Toombs={"headline":"Toombs Judicial Circuit – Glascock, Lincoln, McDuffie, Taliaferro, Warren and Wilkes counties","chatter":"This judicial circuit east of Atlanta had a 5.8 percent drop in prison commitments, from 120 in 2009 to 113 in 2013."}
var Towaliga={"headline":"Towaliga Judicial Circuit – Butts, Lamar and Monroe counties","chatter":"This judicial circuit south of Atlanta had a 9 percent drop in prison commitments, from 144 in 2009 to 131 in 2013. (It did, however, have 192 commitments in 2011.)"}
var Waycross={"headline":"Waycross Judicial Circuit – Bacon, Brantley, Charlton, Coffee, Pierce and Ware counties","chatter":"Only two other judicial circuits in the state had greater increases than Waycross. It had a 29.6 percent increase, from 247 in 2009 to 320 in 2013."}
var Western={"headline":"Western Judicial Circuit – Clarke and Oconee counties","chatter":"This judicial circuit, which includes the city of Athens, had a 1.2 percent drop in prison commitments, from 166 in 2009 to 164 in 2013. (It did, however, have 254 commitments in 2010.)"}

